import styles from '../Abouts/styles.module.css';
import build from '../Abouts/about_pic/build.png'
import Footer from './Footer/Footer'
const About=()=>{
    return(

        <section className={styles.container}>
         <div className={ styles.pic_build}>
            <img src={build} alt="photo" />
         </div>
         <div>
            <p className={styles.txt}>
                <h2>درباره ما</h2>
            پس از 17 سال‌ فعالیت در حوزه نشر فقط یک مسأله ذهن ما را درگیر خود می‌کردو آن این بود: آیا دسترسی به این امکانات برای تمام فرزندان سرزمین‌مان به یک اندازه آسان است؟ آیا امکان آشنایی، انتخاب و خرید محصولات
            <br />
            متنوع در حوزه نشر برای یک پایتخت نشین با دانش آموز ساکن دورترین نقطه ایران یکسان است؟ این دغدغه ما را بر آن داشت تا راهی سریع و آسان را برای ارتباط میان خود و متقاضیان بیابیم . گاج مارکت با هدف خدمت‌رسانی
            <br />
            و ارائه کتاب‌های انتشارات بین‌المللی گاج پا به عرصه فروش اینترنتی گذاشت. از آنجا که رفع نیاز مخاطبان اولویت ما در گاج مارکت بوده و هست، تلاش کردیم تا پاسخگوی تمام سلیقه‌ها باشیم؛ از این رو امکان خرید اینترنتی
            <br />
            محصولات متنوع از تمام انتشارات معتبر با موضوع رمان، فلسفه، شعر و ادبیات و ... را نیز فراهم کردیم. شاید در ابتدا ارائه کتاب برایمان به عنوان هدف اصلی محسوب می‌شد، ولی رفته رفته بر این مسأله واقف شدیم که در
            <br />
            کنار کتاب اقلام مورد نیاز دیگری نیز وجود دارد. احتیاج مخاطبان اصلی ما یعنی طالبان علم و فرهنگ و هنر به لوازم التحریر موجب شد تا کالاهایی مانند مداد، خودکار، دفتر و...  نیز به فهرست لوازم قابل خرید آنلاین گاج مارکت
            <br />
            افزوده شود. ما برآنیم تا در آینده‌ای نزدیک، در این فروشگاه آنلاین تمام نیازهای فرهنگی شما را در سایر بخش‌ها چون دیجیتال، لوازم ورزشی، بسته‌های آموزشی و اسباب بازی نیز پاسخگو باشیم. هدف ما برقراری عدالت
            <br />
            فرهنگی در زمینه کسب علم است. کوشیده‌ایم تا بعد مسافت هیچ دانش‌آموزی را از امکان رسیدن به موفقیت باز ندارد و تنها فاصله شما تا رسیدن به کالای مورد نظرتان تنها یک کلیک باشد و بس.
            </p>
         </div>
<Footer></Footer>
        </section>
        
    )
}
export default About;